[Balance.Pop_Opening AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Be free")

[Character.CharClass_LilithNPC AIClassDefinition]
DefaultDisplayName="Lilith"
UBMKilledByMessageString=""

[injured.LilithInjuredDefinition:Behavior_AttributeEffect_1.SkillDefinition_0 SkillDefinition]
SkillName="Increase power"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[injured.LilithInjuredDefinition:Behavior_AttributeEffect_4.SkillDefinition_1 SkillDefinition]
SkillName=""
SkillDescription="Strengthen the defense of your country."
LockedSkillDetailStr="<Locked>"

